<!DOCTYPE html>
<html>
<head>
<style>
body {
    color: #2c2c2c;
    font-family: -apple-system, system-ui, Roboto;
    line-height: 24px;
    }
h1 {
    font-size: 20px;
}
h2 {
    font-size: 16px;
    font-style: bold;
}
h3 {
    font-size: 16px;
    font-style: italic;
}
p {
    font-size: 16px;
}
</style>
</head>
<body>
    <h1>Datenschutzerkl&auml;rung 1.0</h1>
    <p>(Letzte Aktualisierung: 04.03.2020)</p>
    <p>Uns (&bdquo;Freunde Liberias e.V.&ldquo;, nachfolgend &bdquo;FRLI e.V.&ldquo;) ist der Schutz Ihrer Daten wichtig. Daher m&ouml;chten wir Ihnen mit dieser Datenschutzerkl&auml;rung erl&auml;utern, welche Daten verarbeitet werden und wie Sie die Kontrolle &uuml;ber Ihre Daten in Bezug auf den Service der EPICOM-Applikation (&bdquo;EPICOM&ldquo;), wie er in den Nutzungsbedingungen beschrieben wird, aus&uuml;ben k&ouml;nnen. Wir halten uns an die datenschutzrechtlichen Grunds&auml;tze, insbesondere an die Grunds&auml;tze der Datensparsamkeit und Datenvermeidung. Aus diesem Grund erhebt EPICOM von Ihnen nur Daten, die f&uuml;r die Funktionsweise der Applikation erforderlich sind. Es werden so wenige Daten wie m&ouml;glich verwendet und die verwendeten Daten werden so behandelt, dass Sie soweit wie m&ouml;glich auf Ihrem eigenen Ger&auml;t verbleiben und nur pseudonymisiert weitergegeben werden.</p>
    <p>Wir erl&auml;utern Ihnen im Folgenden genau, wof&uuml;r Ihre Daten ben&ouml;tigt werden und welche Daten im Zusammenhang mit EPICOM verarbeitet werden.</p>
    <h2>Was macht EPICOM mit Ihren Daten?</h2>
    <p>EPICOM nutzt Ihre Daten ausschlie&szlig;lich, um das Funktionieren der Applikation und des damit verbundenen Warnhinweis-Dienstes zu gew&auml;hrleisten. EPICOM erstellt ein Bewegungsprofil von Ihnen, dass auschlie&szlig;lich auf ihrem Endger&auml;t gespeichert wird.</p>
    <p>Zur Optimierung der App EPICOM setzen wir das Drittanbieter Tool AppCenter ein, in dem anonymisierte Absturzberichte erfasst werden. Damit erfahren wir, an welchen Stellen die App verbessert werden kann. Sie k&ouml;nnen dem Senden der&nbsp;anonymisierte Absturzberichte jederzeit in den Einstellungen der App widersprechen.</p>
    <h2>Wo werden die Daten gespeichert und wer kann sie sehen?</h2>
    <p>Ihre Standortdaten werden ausschlie&szlig;lich auf dem internen Speicher Ihres mobilen, internetf&auml;higen Endger&auml;tes (&bdquo;Ger&auml;t&ldquo;) gespeichert. Wir haben KEINEN ZUGRIFF auf Ihre Daten. Die Daten werden auf Ihrem Ger&auml;t &uuml;ber einen Zeitraum von 14 Tagen gespeichert. &Auml;ltere Daten werden automatisch wieder gel&ouml;scht. Mit dem L&ouml;schen von EPICOM von Ihrem Ger&auml;t werden alle auf dem Ger&auml;t befindlichen Daten gel&ouml;scht.</p>
    <p>Die Risikoermittlung erfolgt ausschlie&szlig;elich auf dem Ger&auml;t &uuml;ber den Abgleich der gespeicherten Standortdaten mit den von einem Server geladenen Informationen zur Risikobewertung aller in Deutschland befindlichen Regionen.&nbsp;In dem Fall, in dem der Datenabgleich ergab, dass Sie sich innerhalb der letzten 14 Tage in einem als riskant gekennzeichneten Gebiet aufgehalten haben, bekommen Sie einen auf dem Ger&auml;t erstellten Hinweis dar&uuml;ber.</p>
    <h2>Welche Daten ben&ouml;tigt EPICOM f&uuml;r den Dienst?</h2>
    <h3>Zugriff auf GPS-Daten</h3>
    <p>Um den Dienst der EPICOM nutzen zu k&ouml;nnen, erlauben Sie EPICOM auf Ihre geographischen Standortdaten zuzugreifen, und zwar auch dann, wenn EPICOM nicht aktiv ist (Hintergrunddienst). Die gespeicherten Daten werden nicht mit Ihrem Namen, Ihren Kontodaten und/oder mit Ihrer Ger&auml;te-Identifikationsnummer verkn&uuml;pft. Die Daten werden ben&ouml;tigt, um Ihr Bewegungsprofil zu erstellen. Die Bewegungsprofilerstellung ist eine wichtige Funktion von EPICOM. Nur so kann das eigene Bewegungsprofil mit als riskant bewerteten Aufenthaltsgebieten abgeglichen, und gegebenfalls ein Hinweis zu dem Risko geben werden.</p>
    <p>Ihr Standort wird durch einen Zugriff auf die GPS-Daten ermittelt. Auf diese Weise speichert EPICOM &uuml;ber einen Zeitraum von 14 Tagen regelm&auml;&szlig;ig Breitengrad, L&auml;ngengrad und Zeitstempel auf Ihrem Ger&auml;t. Sobald Sie EPICOM auf Ihrem Ger&auml;t installiert und der Nutzung zugestimmt haben, greift EPICOM automatisch auf diese Daten zu. Den Zugriff k&ouml;nnen Sie beenden, indem Sie die GPS-Funktion auf Ihrem Ger&auml;t deaktivieren. In diesem Fall kann EPICOM auf die Daten nicht zugreifen. Wir weisen Sie allerdings darauf hin, dass EPICOM in ihrer Kernfunktion ohne die Bestimmung der Standortdaten nicht funktioniert und ihren wesentlichen Nutzen verliert.</p>
    <h3>Zugriff auf Internetverbindungen</h3>
    <p>F&uuml;r das Funktionieren von EPICOM ist eine Internetverbindung erforderlich. Hierf&uuml;r greift EPICOM auf Ihre mobile Datenverbindung zu. Sollten Sie auf Ihrem Ger&auml;t die WLAN-Verbindungen eingeschaltet haben, kann EPICOM auch auf diese zugreifen.</p>
    <h3>Zugriff auf internen Ger&auml;te-Speicher</h3>
    <p>Um Ihre Daten auf dem internen Speicher Ihres Ger&auml;tes abzulegen, greifen wir auf den internen Speicher Ihres Ger&auml;tes zu.</p>
    <h2>Sind meine pers&ouml;nlichen Daten sicher?</h2>
    <p>Ihre Daten werden ausschlie&szlig;lich auf Ihrem Ger&auml;t verschl&uuml;sselt gespeichert und nach k&uuml;rzester Zeit automatisch gel&ouml;scht. Sie m&uuml;ssen sich nicht registrieren oder Ihren Namen, Ihre Telefonnummer oder Emailadresse offen legen, um unseren Dienst nutzen zu k&ouml;nnen.</p>
    <p>EPICOM enth&auml;lt Links zu anderen Websites. F&uuml;r die Datenschutzrichtlinien und/oder Praktiken auf anderen Websites sind wir NICHT verantwortlich. Bei einer Verlinkung auf eine andere Website sollten Sie die Datenschutzrichtlinie dieser verlinkten Website lesen.</p>
    <h2>Wie kann ich die Datenerhebung beenden?</h2>
    <p>Sie k&ouml;nnen die weitere Datenerhebung ganz einfach beenden, indem Sie EPICOM durch eine Deinstallation von Ihrem Ger&auml;t l&ouml;schen. Hiermit widerrufen Sie Ihre Zustimmung zur Erhebung Ihrer Daten. Bei einer Deinstallation von EPICOM werden keine weiteren Daten mehr erhoben und die auf Ihrem Ger&auml;t gespeicherten Daten automatisch gel&ouml;scht.</p>
    <h2>Werden &Auml;nderungen an dieser Datenschutzerkl&auml;rung vorgenommen?</h2>
    <p>EPICOM kann diese Datenschutzerkl&auml;rung von Zeit zu Zeit &auml;ndern und erg&auml;nzen. Die Nutzung erhobener Daten unterliegt immer der Datenschutzerkl&auml;rung, die zu dem Zeitpunkt aktuell ist, zu dem die Daten erhoben werden. Sollten wir die Art und Weise, wie wir personenbezogene Daten verwenden, wesentlich &auml;ndern, informieren wir Sie dar&uuml;ber, indem wir im Zusammenhang mit einem Update von EPICOM eine Mitteilung anzeigen und Sie Ihre Zustimmung zur Verwendung Ihrer Daten im Zusammenhang mit EPICOM erneut erteilen m&uuml;ssen. Ohne Zustimmung wird die weitere Nutzung des vollen Funktionsumfangs ggf. nicht mehr m&ouml;glich sein</p>
    <h2>An wen kann ich mich bei Fragen wenden?</h2>
    <p>Wenn Sie Fragen oder Sorgen hinsichtlich des Datenschutzes bei der Nutzung des Dienstes von EPICOM haben, senden Sie bitte eine E-Mail an: datenschutz@freunde-liberias.de.</p>
    <p>Kontakt</p>
    <p>Freunde Liberias e.V.</p>
    <p>Sch&ouml;nauer Ring 45</p>
    <p>04205 Leipzig</p>
</body>
</html>