<!DOCTYPE html>
<html>
<head>
<style>
body {
    color: #2c2c2c;
    font-family: -apple-system, system-ui, Roboto;
    line-height: 24px;
    }
h1 {
    font-size: 20px;
}
h2 {
    font-size: 16px;
    font-style: bold;
}
h3 {
    font-size: 16px;
    font-style: italic;
}
p {
    font-size: 16px;
}
</style>
</head>
<body>

<h1>ABOUT EPICOM</h1>
<h2>Was kann EPICOM</h2>
<p>EPICOM ist eine kostenlose App, mit welcher Du die aktuelle Covid-19-Infektionsrate an Deinem Standort oder in einem anderen Gebiet &uuml;berpr&uuml;fen kannst. Sie ist quasi ein "Wetterbericht" f&uuml;r das Infektionsgeschehen. EPICOM warnt Dich, wenn Du Dich einem Risikogebiet mit einer h&ouml;heren Infektionsrate als der an Deinem aktuellen Standort n&auml;herst oder wenn Du k&uuml;rzlich an einem Ort warst, der zwischenzeitlich zum Risikogebiet geworden ist. Du kannst Dein eigenes Bewegungsprofil der letzten 11 Tage in der App nachverfolgen und erkennst, wann Du Dich wo l&auml;nger als 15 Minuten an einem Ort aufgehalten hast. Kontakte mit Ansteckungsrisiko sind f&uuml;r Dich so leicht zu rekonstruieren. EPICOM verf&uuml;gt zus&auml;tzlich &uuml;ber die Links zu allen offiziellen Websites von Landesregierungen, Kommunen und Landkreisen mit Verhaltenskodizes und offiziellen Anweisungen bez&uuml;glich Covid-19. Auf diese Weise erh&auml;ltst Du die wichtigsten Informationen, die Du zu Deinem eigenen und zum Schutz Deiner Umgebung ben&ouml;tigst.</p>
<h2>Historie</h2>
<p>W&auml;hrend der Ebola-Epidemie in Westafrika im Jahr 2014/15 hat der Honorarkonsul der Republik Liberia in Leipzig zusammen mit dem Verein Freunde Liberias e. V. die weltweit erste Warn-App zum Einsatz bei Epidemien/Pandemien auf der Basis des Contact - Trackings und - Tracings via GPS und Bluetooth entwickelt. EBOLAPP, so der Name der App, wurde Februar 2020 im JFK-Hospital, dem gr&ouml;&szlig;ten Krankenhaus Liberias final getestet. Unmittelbar nach Abschluss des Feldversuchs im Februar 2020 wurde die Corona- Epidemie von WHO zur Pandemie erkl&auml;rt. EBOLAPP diente fortan als Vorbild f&uuml;r die deutsche Corona-App. Nach Auswertung des Feldversuchs und der zahlreichen Corona-Apps weltweit hat das Entwicklerteam das Funktionsprinzip von EBOLAPP angepasst und zun&auml;chst die deutsche Version unter dem Namen EPICOM programmiert und ver&ouml;ffentlicht..</p>
<h2>EPICOM Afrika</h2>
<p>EPICOM wird in Liberia/Afrika unter dem Namen EBOLAPP verf&uuml;gbar sein. Anders, als in Deutschland, wird die App dort neben Covid-19 auch Masern, Lassa, Cholera und Ebola abdecken. Derzeit arbeitet das Entwicklerteam noch am notwendigen Datentransfer von Liberia nach Deutschland. Es bleibt die feste Absicht des Tr&auml;gervereins Freunde Liberias e.V., die App alsbald f&uuml;r Liberia/Afrika verf&uuml;gbar zu machen.</p>
<h2>Tr&auml;ger von EPICOM</h2>
<p>Tr&auml;ger von EPICOM ist der 2011 gegr&uuml;ndete gemeinn&uuml;tzige und Regierungs-unabh&auml;ngige Verein Freunde Liberias e. V.. Der Verein m&ouml;chte mit der App kein Geld verdienen, f&uuml;r Ihn sind Deine Daten kein wertvolles Wirtschaftsgut und er repr&auml;sentiert nicht die Regierung Deines Landes. Er hat EPICOM ausschlie&szlig;lich durch Spenden, F&ouml;rdermittel und ehrenamtliches Engagement entwickelt.</p>
<h2>Datenschutz</h2>
<p>Der Schutz Deiner Daten ist uns sehr wichtig. Deine Daten werden ausschlie&szlig;lich auf Deinem eigenen Smartphone gespeichert. Dein Bewegungsprofil erscheint nicht als Linie sondern in Form von Punkten, die f&uuml;r die Orte stehen, an denen Du Dich l&auml;nger, als 15 Minuten aufgehalten hast. Falls Du nachvollziehen m&ouml;chtest, wie EPICOM programmiert wurde, kannst Du Dir hier den Quellcode der App herunterladen.</p>
<h2>Schnittstelle von Apple und Google</h2>
<p>Das Entwicklerteam hat ausdr&uuml;cklich darauf verzichtet, die Schnittstelle (api), welche Google und Apple f&uuml;r Corona-Warn-Apps weltweit zur Verf&uuml;gung stellt, f&uuml;r EPICOM zu verwenden. Zum einen bleibt die App so unabh&auml;ngig von den beiden Gro&szlig;konzernen. Zum anderen kann die App bei Verzicht auf die Nutzung der api von Google und Apple auch weitere Krankheiten zus&auml;tzlich zu Covid-19 abdecken. Das ist speziell f&uuml;r den Einsatz in Afrika unerl&auml;sslich. Die beiden Gro&szlig;konzerne beschr&auml;nken die Nutzung der gemeinsamen api n&auml;mlich ausdr&uuml;cklich auf den Einsatz gegen Covid-19. Der f&uuml;r Afrika geplante Einsatz der App gegen Lassa, Masern, Cholera und Ebola w&auml;re bei Nutzung der api der beiden Gro&szlig;konzerne gar nicht m&ouml;glich.</p>
<h2>EPICOM 2.0</h2>
<p>EPICOM als Grundversion verf&uuml;gt mit erster Ver&ouml;ffentlichung noch nicht &uuml;ber alle w&uuml;nschenswerten und auch geplanten Funktionen. U.a. folgende Zusatzfunktionen sind im Zuge zuk&uuml;nftiger Updates m&ouml;glich und auch vorgesehen:</p>
<h3>Impfnachweis</h3>
<p>Du kannst durch die Vorlage eines personalisierten QR-Codes auf Deinem Handy nachweisen, dass Du gegen Covid-19 geimpft und somit kein Risiko mehr f&uuml;r die Gesellschaft bist.</p>
<h3>Warnhinweis</h3>
<p>Wenn Du Dich selbst angesteckt hast, kannst Du Dein eigenes Bewegungsprofil als Ged&auml;chtnisst&uuml;tze auslesen und mittels eines vorformulierten Standardtextes die in Frage kommenden Kontakte vor einem Ansteckungsrisiko warnen.</p>
<h3>Gesundheitshotline</h3>
<p>Du kannst &uuml;ber diese Funktion schnell und bequem Kontakt zur n&auml;chstgelegenen Klinik oder zum lokalen Gesundheitsamt aufnehmen.</p>
<h3>Medizinische Verhaltensregeln</h3>
<p>Du erh&auml;ltst &uuml;ber diese Funktion medizinische Verhaltensempfehlungen im Krankheitsfall. Bei bestimmten Krankheiten kann eine rechtzeitige Impfung kurz nach Ansteckung den Ausbruch der Krankheit noch verhindern. Zudem k&ouml;nnen weitere Ansteckungen vermieden werden, wenn Du Dich an die Empfehlungen h&auml;ltst.</p>
<h3>Webinfos</h3>
<p>Du hast die M&ouml;glichkeit in der App alle aktuellen Ver&ouml;ffentlichungen im Netz zu Covid-19 &uuml;bersichtlich geordnet zu lesen.</p>
<h3>Spenden</h3>
<p>Du hast die M&ouml;glichkeit dem Tr&auml;ger von EPICOM f&uuml;r den Betrieb und die Weiterentwicklung von EPICOM &uuml;ber die App eine Spende zu &uuml;berweisen.</p>
<h3>Kontakttagebuch</h3>
<p>Du kannst Deine Kontakte, Deinen Gesundheitszustand, ggf. Symptome u. a. in der App festhalten und somit im Infektionsfall die Kontaktnachverfolgung vereinfachen und wichtige Gesundheitsfragen schnell beantworten.</p>
<h2>Die Protagonisten</h2>
<ul>
<li>Initiative, Idee und Konzept: Michael K&ouml;lsch</li>
<li>Programmierung: Appsfactory GmbH</li>
<li>Recht: RA Maik Ringel KPMG</li>
<li>Medizinische Beratung: Prof. Dr. Markus Scholz IMISE</li>
<li>Verantwortlicher Tr&auml;ger: Freunde Liberias e. V.</li>
</ul>
<h2>Dank an Unterst&uuml;tzer</h2>
<p>Freunde Liberias e.V. bedankt sich bei allen F&ouml;rderern, Spendern und Unterst&uuml;tzern. Ohne sie w&auml;re EPICOM nicht m&ouml;glich gewesen.</p>
<ol>
<li>Michael K&ouml;lsch, Honorarkonsul der Republik Liberia</li>
<li>Thomas K&ouml;ppig (ehem. Vors. Freunde Liberias e. V., gest. 2019)</li>
<li>Appsfactory GmbH Leipzig</li>
<li>Freistaat Sachsen: &bdquo;Diese Ma&szlig;nahme wird mitfinanziert durch Steuermittel auf der Grundlage des vom s&auml;chsischen Landtag beschlossenen Haushaltes&ldquo;</li>
<li>Steffen Bastian f&uuml;r JUWELIS GLOBAL</li>
<li>Dr. Thomas Gr&uuml;newald (bis EBOLAPP 0.9)</li>
<li>publishAir (bis EBOLAPP 0.9)</li>
<li>Ronny Stein, Engelstein GmbH</li>
<li>Ilona Riedel,</li>
<li>Maik Ringel</li>
<li>Prof. Dr. Markus Scholz</li>
<li>MobileCamp e.V.</li>
<li>BurgEins GmbH</li>
<li>Robert Menz</li>
<li>Dr. Georg Flascha</li>
<li>Horst Eichler</li>
<li>Dr. J&ouml;rn Ackermann</li>
<li>Franz Wilkening</li>
<li>Lars K&ouml;lsch&nbsp;</li>
</ol>
<h2>Spenden</h2>
<p>Zur Weiterentwicklung und zum Betrieb von EPICOM ben&ouml;tigt der Verein Freunde Liberias e. V. weitere Spenden. Selbstverst&auml;ndlich erh&auml;ltst Du, falls erw&uuml;nscht, eine Spendenbescheinigung. Spenden kannst Du hier:</p>
<p>Freunde Liberias e.V.<br />IBAN: DE57 8605 5592 1090 0531 73<br />BIC: WELADE8L(XXX)<br />(Sparkasse Leipzig)</p>
<h2>Presse</h2>
<p>Hier eine Auswahl bisheriger Presseberichte zu EBOLAPP:</p>
</body>
</html>